{
    "times": {
        "08:15": "Lekker op tijd beginnen heh ben er weer ",
        "08:24": "jumbo is er tijd om ze blij te maken",
        "08:53": "jumbo net uitgeladen, en mijn stamina is echt super kut",
        "09:54": "standup net geweest hoorde veel dingen, goedde dingen.",
        "09:55": "moet dalijk even vragen naar de afdelingen dan is dat ook gedaan. Ohh TIMM!!",
        "10:07": "ik wil niet zeggen dat ik nu weinig werkdruk heb maar ik voel me een beetje onderuit gezakt, ik moet misschien zeggen  maar ja ik ben niet het beste in opspreken",
        "10:15": "heb een snelltoets toegevoegd aan mijn logapp(deze app ext.) ctr + alt + num7",
        "11:07": "git errors, merging merging niet merging ",
        "11:08": "de merge was suc6vol geen dramatische errors",
        "11:16": "krijg trek ontdanks buikpijn i guess",
        "11:44": "ga nog even naar de toilet en dan weer tafel dekken pffff. matthijs moetweer ziekzijn natuurlijk",
        "13:35": "net klaar met efruimen en zit banaantje te smikkelen",
        "14:07": "wachten totdat ik iets aan maik kan vragen over wiki dingen",
        "14:40": "Mijn brein niet werken, de tussenstappen naar heteind, maar die zijn toch iedere keer anders ik kan het niet begrijpen.",
        "14:44": "DAMN!! ik weet niet wat ik moet doen nu ik werk niet functioneel. ik zou dit moeten weten kom op zech kom op kom op kom op kom op kom op kom op.",
        "14:58": "Dit is de eerste keer dat ik me zo voel. het is zo makkelijk maar het lukt me niet, alsof het buiten mijn expertise ligt. ",
        "14:59": "waarom ben ik zo nutteloos ",
        "15:28": "ik heb het even opgezocht ik heb momenteel denk ik een mentale block. ja wat kan er gezegt worden, mijn brein is heel even bietje nutteloos.",
        "15:48": "Die mind block is nie wat ik oorspronkelijk had gewilt voel me nogsteeds een beetje duff. maar gat al echt een stuk beter ",
        "16:41": "Heb momenteel mijn basisplan readdy wil alleen nog Maik's approval, en dan kanhet verder.",
        "16:43": "na mijn enge performance Blackout/mindblock voelde echt raar ",
        "17:06": "Elke keer ik zweer ik krijg een hart aanval AJJ AJJJJJ",
        "17:07": "na het gesprek met Maik alweer voel ik me gewoonlijk weer nutteloos stuk vlees. hoort erbij heh.",
        "17:09": "moet alleen nog effe tijden invullen, ik kan ook eigenlijk helemaal niks nuttigs.",
        "17:14": "eindtijd mak er maar kwart over 5 can "
    }
}